// © Copyright 2005-2008, 2015 HP Development Company, L.P.

HSDTaskName = "纸张处理";

PrintChannelOpenError = "无法打开打印机通道";
PrintChannelOpenErrorExplanation = "请检查打印机是否已连接并开启，然后重试。";
SendDataError = "无法将数据发送到打印机";
SendDataErrorExplanation = "请检查打印机是否已连接并开启，然后重试。";

HSDTaskDescription = "请选择以下选项：";
HSDTrayLockTitle = "纸盘锁定：";
HSDDefaultTrayTitle = "默认纸盘：";
TrayTitleFormat = "纸盘 %lu";
NoneTrayTitle = "无";
